Repository: reneeconceicao/Horas-e-Interessados
Catalog: Localizable.xcstrings
Source language: en
Languages: es_419, pt_br, sv

source: Add Hours
es_419: Añadir Horas
pt_br: Adicionar Horas
sv: Lägg till timmar

source: Add Interested
es_419: Añadir Interesados
pt_br: Adicionar Interessados
sv: Lägg till intresserade

source: Application
es_419: Aplicación
pt_br: Aplicativo
sv: Applikation

source: Backup restored successfully
es_419: Copia de seguridad restaurada con éxito
pt_br: Backup restaurado com sucesso
sv: Säkerhetskopian har återställts

source: Blue
es_419: Azul
pt_br: Azul
sv: Blå

source: Brown
es_419: Marrón
pt_br: Marrom
sv: Brun

source: Button
es_419: Botón
pt_br: Botão
sv: Knapp

source: Call...
es_419: Llamar...
pt_br: Ligar…
sv: Ring…

source: Cancel
es_419: Cancelar
pt_br: Cancelar
sv: Avbryt

source: Change app color
es_419: Cambiar color de la aplicación
pt_br: Alterar cor do aplicativo
sv: Ändra appens färg

source: Choose a day
es_419: Elige un día
pt_br: Escolha um dia
sv: Välj en dag

source: Choose a month
es_419: Elige un mes
pt_br: Escolha um mês
sv: Välj en månad

source: Choose a year
es_419: Elige un año
pt_br: Escolha um ano
sv: Välj ett år

source: Choose time
es_419: Elige una hora
pt_br: Escolha um horário
sv: Välj tid

source: Choose your favorite color
es_419: Elige tu color favorito
pt_br: Escolha sua cor favorita
sv: Välj din favoritfärg

source: Confirm
es_419: Confirmar
pt_br: Confirmar
sv: Bekräfta

source: Default
es_419: Por defecto
pt_br: Padrão
sv: Standard

source: Default time for new reminders
es_419: Hora predeterminada para nuevos recordatorios
pt_br: Horário padrão para novos lembretes
sv: Standardtid för nya påminnelser

source: Defaults
es_419: Valores predeterminados
pt_br: Padrões
sv: Standardvärden

source: Delete
es_419: Eliminar
pt_br: Apagar
sv: Radera

source: Details
es_419: Detalles
pt_br: Detalhes
sv: Detaljer

source: Did you like the app? Share with your friends and help the app get even better!
es_419: ¿Te gustó la aplicación? ¡Comparte con tus amigos y ayuda a que la aplicación sea aún mejor!
pt_br: Gostou do aplicativo? Compartilhe com seus amigos e ajude o app a ficar ainda melhor!
sv: Gillade du appen? Dela den med dina vänner och hjälp appen att bli ännu bättre!

source: Do you really want to delete?
es_419: ¿Seguro que quieres eliminar esta vez?
pt_br: Deseja realmente apagar?
sv: Vill du verkligen ta bort detta?

source: Done
es_419: Listo
pt_br: Fechar
sv: Klar

source: Edit data
es_419: Editar datos
pt_br: Alterar dados
sv: Redigera data

source: Error on delete
es_419: Error al eliminar
pt_br: Erro ao apagar
sv: Fel vid borttagning

source: Error: Unable to open app review page. Please, visit App Store to rate us.
es_419: Error: No se puede abrir la página de reseñas de la aplicación. Visita la App Store para calificarnos.
pt_br: Erro: Não foi possível abrir a página de avaliação do app. Por favor, visite a App Store para nos avaliar.
sv: Fel: Det gick inte att öppna appens recensionssida. Besök App Store för att betygsätta oss.

source: Error: Unable to restore selected backup
es_419: Error: no se pueden restaurar los datos del archivo seleccionado
pt_br: Erro: Não foi possível restaurar os dados do arquivo selecionado
sv: Fel: Det gick inte att återställa den valda säkerhetskopian

source: Green
es_419: Verde
pt_br: Verde
sv: Grön

source: Hey, Hours & interested people is a fast, simple and secure app that I use to manage my hours and interested people. Get it for free at: https://apps.apple.com/app/id6756936803 for iOS
es_419: Hola, Horas y personas interesadas es una app rápida, sencilla y segura que uso para gestionar mis horas y las personas interesadas. Descárgala gratis en: https://apps.apple.com/app/id6756936803 para iOS
pt_br: Olá, Horas e Interessados é um aplicativo rápido, simples e seguro que uso para marcar minhas horas e pessoas interessadas. Baixe grátis em: https://apps.apple.com/app/id6756936803 para iOS
sv: Hej, Timmar och intresserade personer är en snabb, enkel och säker app som jag använder för att hantera mina timmar och intresserade personer. Hämta den gratis på: https://apps.apple.com/app/id6756936803 för iOS

source: Hours
es_419: Horas
pt_br: Horas
sv: Timmar

source: Hours & interested
es_419: Horas y interessados
pt_br: Horas e interessados
sv: Timmar och intresserade

source: Hours of the month
es_419: Horas del mes
pt_br: Horas do mês
sv: Timmar per månad

source: Hours of the year
es_419: Horas del año
pt_br: Horas do ano
sv: Timmar per år

source: Hours: %@
es_419: Horas: %@
pt_br: Horas: %@
sv: Timmar: %@

source: Interested
es_419: Interesados
pt_br: Interessados
sv: Intresserade

source: Manage subscription
es_419: Administrar suscripción
pt_br: Gerenciar assinatura
sv: Hantera prenumeration

source: Minutes
es_419: Minutos
pt_br: Minutos
sv: Minuter

source: Month
es_419: Mes
pt_br: Mês
sv: Månad

source: Monthly
es_419: Mensual
pt_br: Mensal
sv: Månadsvis

source: Name
es_419: Nombre
pt_br: Nome
sv: Namn

source: Name: %@
es_419: Nombre: %@
pt_br: Nome: %@
sv: Namn: %@

source: No hour records found
es_419: No se encontraron registros de horas
pt_br: Nenhum registro de horas encontrado
sv: Inga timposter hittades

source: No interested found
es_419: No se encontraron interesados
pt_br: Nenhum interessado encontrado
sv: Inga intresserade hittades

source: No pending sales found for this customer
es_419: No hay ventas pendientes para este cliente
pt_br: Nenhuma venda pendente encontrada para este cliente
sv: Inga väntande försäljningar hittades för denna kund

source: Notes about this person (optional)
es_419: Notas sobre esta persona (opcional)
pt_br: Anotações sobre esta pessoa (opcional)
sv: Anteckningar om denna person (valfritt)

source: Notes: %@
es_419: Notas: %@
pt_br: Anotações: %@
sv: Anteckningar: %@

source: Number of studies
es_419: Número de estudios
pt_br: Número de estudos
sv: Antal studier

source: Open
es_419: Abrir
pt_br: Abrir
sv: Öppna

source: Open in Maps
es_419: Abrir en Mapas
pt_br: Abrir no Mapas
sv: Öppna i Kartor

source: Open Settings
es_419: Abrir Ajustes
pt_br: Abrir Configurações
sv: Öppna inställningar

source: Phone
es_419: Teléfono
pt_br: Telefone
sv: Telefon

source: Phone not informed
es_419: Teléfono no informado
pt_br: Telefone não informado
sv: Telefon ej angiven

source: Phone: %@
es_419: Teléfono: %@
pt_br: Telefone: %@
sv: Telefon: %@

source: Pink
es_419: Rosa
pt_br: Rosa
sv: Rosa

source: Privacy policy
es_419: Política de privacidad
pt_br: Política de Privacidade
sv: Integritetspolicy

source: Rate us
es_419: Nos califica
pt_br: Nos avalie
sv: Betygsätt oss

source: Red
es_419: Rojo
pt_br: Vermelho
sv: Röd

source: Register
es_419: Agregar
pt_br: Cadastro
sv: Registrera

# Report %@ %@
source: Report %1$@ %2$@
es_419: Informe %1$@ %2$@
pt_br: Relatório %1$@ %2$@
sv: Rapport %1$@ %2$@

source: Reporting
es_419: Informes
pt_br: Relatórios
sv: Rapporter

source: Sale date: %@
es_419: Fecha de la venta: %@
pt_br: Data da venda: %@
sv: Försäljningsdatum: %@

source: Sales Management
es_419: Control de ventas
pt_br: Controle de Vendas
sv: Försäljningshantering

source: Save
es_419: Guardar
pt_br: Salvar
sv: Spara

source: Search people
es_419: Buscar personas
pt_br: Buscar pessoas
sv: Sök personer

source: Select a option
es_419: Seleccione una opción
pt_br: Selecione uma opção
sv: Välj ett alternativ

source: Select a period
es_419: Seleccione un período
pt_br: Selecione um período
sv: Välj en period

source: Select date
es_419: Seleccionar fecha
pt_br: Selecione a data
sv: Välj datum

source: Select location
es_419: Seleccionar ubicación
pt_br: Selecionar a localização
sv: Välj plats

source: Settings
es_419: Ajustes
pt_br: Configurações
sv: Inställningar

source: Share
es_419: Compartir
pt_br: Compartilhar
sv: Dela

source: Share app
es_419: Compartir aplicación
pt_br: Compartilhar aplicativo
sv: Dela app

source: Studies
es_419: Estudios
pt_br: Estudos
sv: Studier

source: Studies: %@
es_419: Estudios: %@
pt_br: Estudos: %@
sv: Studier: %@

source: Swipe
es_419: Desliza
pt_br: Arraste
sv: Svep

source: Telephone service currently unavailable. Verify your device settings.
es_419: El servicio telefónico no está disponible. Verifique su configuración.
pt_br: Serviço telefônico indisponível no momento. Verifique suas configurações.
sv: Telefonsamtal är för närvarande inte tillgängliga. Kontrollera enhetens inställningar.

source: Terms
es_419: Condiciones de uso
pt_br: Termos
sv: Villkor

source: The ad is loading, please try again soon
es_419: El anuncio se está cargando, inténtalo de nuevo en breve
pt_br: O anúncio está sendo carregado, tente novamente em instantes
sv: Annonsen laddas, försök igen om en stund

source: This action cannot be undone.
es_419: Esta acción no se puede deshacer.
pt_br: Esta ação não pode ser desfeita.
sv: Denna åtgärd kan inte ångras.

source: Total hours
es_419: Total de horas
pt_br: Total de horas
sv: Totala timmar

source: Total studies
es_419: Total de estudios
pt_br: Total de estudos
sv: Totalt antal studier

source: Total studies for the month
es_419: Total de estudios del mes
pt_br: Total de estudos do mês
sv: Totalt antal studier för månaden

source: Type name please
es_419: Escriba el nombre por favor
pt_br: Escreva o nome por favor
sv: Ange namnet, tack

source: We need location permission to open the map
es_419: Necesitamos permiso de ubicación para abrir el mapa
pt_br: Precisamos de permissão de localização para abrir o mapa
sv: Vi behöver platsbehörighet för att öppna kartan

source: Year
es_419: Año
pt_br: Ano
sv: År

source: Yearly
es_419: Anual
pt_br: Anual
sv: Årlig

source: Orange
es_419: Naranja
pt_br: Laranja

source: Text
es_419: Texto
pt_br: Texto
